[
  [
    {
        "user": "Katia Del Angel Rendon",
      "review": "Me encanta la asesor칤a!! Es muy pr치ctica, con metas realistas, muy acorde a tu estilo de vida, flexible y siempre est치 disponible para las dudas!! Excelente trabajo!!."
    },
    {      "user": "Fer Vargas",
      "review": "Excelente nutri칩loga, se adapta a tus necesidades y presupuesto. Es muy accesible y amable para resolver cualquier duda que tengas, te ense침a a tener un estilo de vida saludable de la mejor manera; sin esas dietas restrictivas que te hacen tirar la toalla, si quieres realmente resultados es de la mano de sus conocimientos, tu constancia y dedicaci칩n al plan alimenticio. 춰La recomendar칤a una y mil veces!"

    },
    {
        "user": "Sanvicente Silva",
      "review": "Me acerqu칠 a la doctora por recomendaci칩n de un amigo, el trato es excelente. En el tratamiento la doctora te va llevando paso a paso para obtener tus resultados y una mejor calidad de vida, ya que con una muy buena alimentaci칩n f칤sicamente te sientes mucho mejor. Le da buen seguimiento a tus requerimientos conforme vayas avanzando en el proceso. La doctora es muy atenta, te explica detalladamente cada punto, tiene la atenci칩n y comunicaci칩n para preguntar c칩mo te has sentido, c칩mo ves tu dieta, si hay algo que te gustar칤a modificar etc. La recomiendo ampliamente, es una inversi칩n que vale much칤simo la pena y m치s porque es en tu persona y en tu salud."
    }
  ],
  [
    {
        "user": "Calor VelSan",
        "review": "Me encanta la consulta, se ajusta s칰per bien a las necesidades y es muy flexible en cuanto horarios y costos, siempre se encuentra una asesor칤a completa y notas los cambios s칰per r치pido!! S칰per recomendado!!!"
    },
    {
        "user": "Ricardo Lemus",
        "review": "Me alegra mucho estar en el mundo de la nutrici칩n y m치s que comenc칠 con Valeria. He avanzado mucho en las metas que tengo y en las cuales me sent칤a estancado."
    },
    {
        "user": "Pao Galindo",
        "review": "Recomiendo ampliamente a Vale como nutri칩loga. Es una persona sumamente profesional y dedicada que, en lo personal, me ha ayudado bastante a cuidar mi salud y a alcanzar mis metas."
    }
  ],
  [
    {
        "user": "Mish Huidobro Meezs",
        "review": "Valeria es una persona s칰per amable, siempre dispuesta a resolver todas las dudas y al pendiente de todos sus pacientes, sus planes son s칰per f치ciles y pr치cticos, siempre se adapta a tu vida y adem치s sus recetas son deliciosas. 游똂仇벒잺"
    },
    {
        "user": "Pau Viquez",
        "review": "La atenci칩n es excelente, te da una buena orientaci칩n de lo que debes, o no consumir y con moderaci칩n. Muy dedicada con los pacientes. 游녧游녨游뱅"
    },
    {
        "user": "Valeria Esquivel",
        "review": "Buena atenci칩n, siempre al pendiente de tus necesidades y de c칩mo te sientes. Los planes de alimentaci칩n son accesibles, pr치cticos y muy ricos.Siempre te est치 motivando y es muy paciente para explicar cada detalle. Muy recomendable para mejorar h치bitos y salud. 游땕"
    },
    {
        "user": "Ricardo Lemus",
        "review": "Me alegra mucho estar en el mundo de la nutrici칩n y m치s que comenc칠 con Valeria. He avanzado mucho en las metas que tengo y en las cuales me sent칤a estancado.",
        "evidence": true
    },
    {
        "user": "Xhan Garc칤a",
        "review": "Excelente atenci칩n, la manera en c칩mo te lleva a cumplir tus objetivos de la manera m치s amigable es genial, es excelente para motivarte, y te ayuda con el plan alimenticio que sea de acuerdo a tus gustos y f치cil de llevar, y es una ayuda integra. Estoy muy agradecida con su apoyo y gu칤a."
    },
    {
        "user": "Brenda Liliana Hernandeza",
        "review": "Asesor칤a personalizada! Siempre est치 al pendiente por el Whats! 游꺚 Cualquier duda la aclar칩 super bien! Los resultados se notan r치pido. Muy recomendado!"
    },
    {
        "user": "Maggie Ojeda",
        "review": "Todos los men칰s son deliciosos 游땖 y lo mejor de todo es que he visto los cambios que necesitaba y he mejorado mi alimentaci칩n 춰Gracias! 游비"
    }
  ]
]
